bibleNote/LoadsDay-wubingeryu.org
#+STARTUP: showall
#+OPTIONS: toc:t
#+OPTIONS: num:t
#+OPTIONS: html-postamble:nil
#+LANGUAGE: zh-CN
#+OPTIONS:   ^:{}
#+TITLE: 与神同工
#+TAGS: LoadsDay
#+DATE: 2016-12-10

** 与神同工
*** 引言 
小孩童带着五饼二鱼跟随主的故事
*** 读经
- 约翰福音6：1-15
- 约翰福音6：26-29
*** 背景介绍
- 此神迹是四福音都记载的唯一一个神迹
- 这事以后：施洗约翰被杀之后，耶稣为什么要退去旷野（试炼、保护、与神亲近）
- 耶稣的路线是从家乡坐船去伯赛大
*** 本论
**** 信耶稣便是与神同工
- 信耶稣让我们从外邦人成为神旨意的一部分，天上和地下都发生了奇妙的事情
**** 信耶稣就是与神同工
- 信耶稣之后各方面对神的信，凡事交托给神
- 神不看我们的弱小，竟然把我们当做祂的同工，神真的是高看我们。所以我们不能再对主麻木，不认识，应该火热爱主
***** 跟随主不为吃饼得饱
- 主可以医病赶鬼，可以让大家吃饼得饱，所以那些人都跟随主？弟兄姊妹，你为什么跟随主？（讲沈莲鹏的例证）我为什么跟随主？
- 看着5000人，到了饭点还没有吃饭（懂事）
- 有爱心：愿意放弃这点食物，讲小以诺的见证，让我们有一些学习
***** 不凭已凡事交托恩主 
- 不看自己：这点饼，这几条鱼不够两个大人吃；还不如自己填个饱。如果看自己，那么信心就会软弱，爱心就会冷淡。
- 信神：将自己的饼，鱼给主耶稣，祂会处理这个环境
- 安德烈也将饼和鱼交托在恩主的手中；如果不交托，可能凭着自己的眼见，看到谁更需要，就将此饼和鱼分给谁了
- 好像我们的恩赐也就那么一点点，属灵的生命也就那么一点点，但我们将自己放在神手里面的时候，就会带来祝福
***** 神做工神自己得荣耀
- 我们一定不要偷取神的荣耀，知道这一切都是做工的主
*** 结论
**** 回顾主题
这里面的小孩子和安得烈都做着与神同工的工作，虽然他们什么也没有做，信神就是与祂同工，不需要你去为主做什么，只需要看主为什么成就何等大的美事，祂知道怎么样去行。无须我们人手的干预，如果我们尝试着去干预，一方面神就不做工了，另一方面我们也会遭遇到损失。
与神同工，不是自己为主做工，而是将自己需要准备的东西准备好，交托给神，让神来做工。如果没有神的手，那么我们做的东西都不被神所纪念，就像旧约那些没有岁数的人一样。
当一个工作，你觉得自己可心做做好，凭着自己的眼见和想法去做，而不交托给主的时候，那就不算与神同工。刷碗，洗菜，讲台，弹琴，主日学，家庭的生活.....
**** 提出挑战
- 怎么样与神同工
- 17年主题【各尽其职，建立教会】
