bibleNote/LoadsDay-wubingeryu.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="zh-CN" xml:lang="zh-CN">
<head>
<!-- 2016-12-11 Sun 07:45 -->
<meta  http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta  name="viewport" content="width=device-width, initial-scale=1" />
<title>与神同工</title>
<meta  name="generator" content="Org-mode" />
<meta  name="author" content="彭甘雨" />
</head>
<body>
<div id="content">
<h1 class="title">与神同工</h1>
<div id="table-of-contents">
<h2>&#30446;&#24405;</h2>
<div id="text-table-of-contents">
<ul>
<li><a href="#orgheadline13">1. 与神同工</a>
<ul>
<li><a href="#orgheadline1">1.1. 引言</a></li>
<li><a href="#orgheadline2">1.2. 读经</a></li>
<li><a href="#orgheadline3">1.3. 背景介绍</a></li>
<li><a href="#orgheadline9">1.4. 本论</a>
<ul>
<li><a href="#orgheadline4">1.4.1. 信耶稣便是与神同工</a></li>
<li><a href="#orgheadline8">1.4.2. 信耶稣就是与神同工</a></li>
</ul>
</li>
<li><a href="#orgheadline12">1.5. 结论</a>
<ul>
<li><a href="#orgheadline10">1.5.1. 回顾主题</a></li>
<li><a href="#orgheadline11">1.5.2. 提出挑战</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-orgheadline13" class="outline-2">
<h2 id="orgheadline13"><span class="section-number-2">1</span> 与神同工</h2>
<div class="outline-text-2" id="text-1">
</div><div id="outline-container-orgheadline1" class="outline-3">
<h3 id="orgheadline1"><span class="section-number-3">1.1</span> 引言</h3>
<div class="outline-text-3" id="text-1-1">
<p>
小孩童带着五饼二鱼跟随主的故事
</p>
</div>
</div>
<div id="outline-container-orgheadline2" class="outline-3">
<h3 id="orgheadline2"><span class="section-number-3">1.2</span> 读经</h3>
<div class="outline-text-3" id="text-1-2">
<ul class="org-ul">
<li>约翰福音6：1-15</li>
<li>约翰福音6：26-29</li>
</ul>
</div>
</div>
<div id="outline-container-orgheadline3" class="outline-3">
<h3 id="orgheadline3"><span class="section-number-3">1.3</span> 背景介绍</h3>
<div class="outline-text-3" id="text-1-3">
<ul class="org-ul">
<li>此神迹是四福音都记载的唯一一个神迹</li>
<li>这事以后：施洗约翰被杀之后，耶稣为什么要退去旷野（试炼、保护、与神亲近）</li>
<li>耶稣的路线是从家乡坐船去伯赛大</li>
</ul>
</div>
</div>
<div id="outline-container-orgheadline9" class="outline-3">
<h3 id="orgheadline9"><span class="section-number-3">1.4</span> 本论</h3>
<div class="outline-text-3" id="text-1-4">
</div><div id="outline-container-orgheadline4" class="outline-4">
<h4 id="orgheadline4"><span class="section-number-4">1.4.1</span> 信耶稣便是与神同工</h4>
<div class="outline-text-4" id="text-1-4-1">
<ul class="org-ul">
<li>信耶稣让我们从外邦人成为神旨意的一部分，天上和地下都发生了奇妙的事情</li>
</ul>
</div>
</div>
<div id="outline-container-orgheadline8" class="outline-4">
<h4 id="orgheadline8"><span class="section-number-4">1.4.2</span> 信耶稣就是与神同工</h4>
<div class="outline-text-4" id="text-1-4-2">
<ul class="org-ul">
<li>信耶稣之后各方面对神的信，凡事交托给神</li>
<li>神不看我们的弱小，竟然把我们当做祂的同工，神真的是高看我们。所以我们不能再对主麻木，不认识，应该火热爱主</li>
</ul>
</div>
<ol class="org-ol"><li><a id="orgheadline5"></a>跟随主不为吃饼得饱<br  /><div class="outline-text-5" id="text-1-4-2-1">
<ul class="org-ul">
<li>主可以医病赶鬼，可以让大家吃饼得饱，所以那些人都跟随主？弟兄姊妹，你为什么跟随主？（讲沈莲鹏的例证）我为什么跟随主？</li>
<li>看着5000人，到了饭点还没有吃饭（懂事）</li>
<li>有爱心：愿意放弃这点食物，讲小以诺的见证，让我们有一些学习</li>
</ul>
</div></li>
<li><a id="orgheadline6"></a>不凭已凡事交托恩主<br  /><div class="outline-text-5" id="text-1-4-2-2">
<ul class="org-ul">
<li>不看自己：这点饼，这几条鱼不够两个大人吃；还不如自己填个饱。如果看自己，那么信心就会软弱，爱心就会冷淡。</li>
<li>信神：将自己的饼，鱼给主耶稣，祂会处理这个环境</li>
<li>安德烈也将饼和鱼交托在恩主的手中；如果不交托，可能凭着自己的眼见，看到谁更需要，就将此饼和鱼分给谁了</li>
<li>好像我们的恩赐也就那么一点点，属灵的生命也就那么一点点，但我们将自己放在神手里面的时候，就会带来祝福</li>
</ul>
</div></li>
<li><a id="orgheadline7"></a>神做工神自己得荣耀<br  /><div class="outline-text-5" id="text-1-4-2-3">
<ul class="org-ul">
<li>我们一定不要偷取神的荣耀，知道这一切都是做工的主</li>
</ul>
</div></li></ol>
</div>
</div>

<div id="outline-container-orgheadline12" class="outline-3">
<h3 id="orgheadline12"><span class="section-number-3">1.5</span> 结论</h3>
<div class="outline-text-3" id="text-1-5">
</div><div id="outline-container-orgheadline10" class="outline-4">
<h4 id="orgheadline10"><span class="section-number-4">1.5.1</span> 回顾主题</h4>
<div class="outline-text-4" id="text-1-5-1">
<p>
这里面的小孩子和安得烈都做着与神同工的工作，虽然他们什么也没有做，信神就是与祂同工，不需要你去为主做什么，只需要看主为什么成就何等大的美事，祂知道怎么样去行。无须我们人手的干预，如果我们尝试着去干预，一方面神就不做工了，另一方面我们也会遭遇到损失。
与神同工，不是自己为主做工，而是将自己需要准备的东西准备好，交托给神，让神来做工。如果没有神的手，那么我们做的东西都不被神所纪念，就像旧约那些没有岁数的人一样。
当一个工作，你觉得自己可心做做好，凭着自己的眼见和想法去做，而不交托给主的时候，那就不算与神同工。刷碗，洗菜，讲台，弹琴，主日学，家庭的生活&#x2026;..
</p>
</div>
</div>
<div id="outline-container-orgheadline11" class="outline-4">
<h4 id="orgheadline11"><span class="section-number-4">1.5.2</span> 提出挑战</h4>
<div class="outline-text-4" id="text-1-5-2">
<ul class="org-ul">
<li>怎么样与神同工</li>
<li>17年主题各尽其职，建立教会</li>
</ul>
</div>
</div>
</div>
</div>
</div>
</body>
</html>
